

# Желаемое кол-во получаемых монет за одну игру. Рандомным путём будет выбрано значение в следующих диапазонах
COINS = [169, 229] # 169 - минимальное значение /// 229 - максимальное
# Ставить максимальное значение выше 240 не рекомендуется! В лучшем случае - монеты не засчитаются на баланс, в худшем - аккаунт забанят!


# Автоматическое обновление программы
AUTO_UPDATE = True # Для включения установите значение True, для отключения — False.
# По умолчанию автообновление включено, и рекомендуется не изменять этот параметр. Однако, вы можете его отключить по соображениям безопасности!

